{
  "home": {
    "insuranceOffer": "Insurance case",
    "heroTitle": "\"ALSKOM-VITA\"",
    "heroContent": "It will protect what is really expensive - your life, <br> the well-being of your loved ones and your future."
  },
  "contact": {
    "title": "Feedback",
    "headline": "Leave a request, we will call you back.",
    "message": "Message",
    "fullName": "Full Name"
  },
  "about": {
    "headline": "ALSKOM-VITA Insurance Company Limited Liability Company (hereinafter referred to as the “Company”) was established by the decision of the Supervisory Board of the ALSKOM Insurance Company Joint Stock Company dated April 4, 2019, taking into account the development prospects of the life insurance industry in the Republic of Uzbekistan, with the aim of providing comprehensive services on cumulative life insurance, voluntary medical insurance, travel insurance, insurance against various diseases.",
    "listTitle": "The aim of the company is:",
    "listItem1": "providing reliable insurance guarantees to consumers of insurance services;",
    "listItem2": "the introduction of new financial instruments that contribute to meeting the needs of the employed layers of the population in the accumulation of funds in the long term and insurance coverage of their life and health;",
    "listItem3": "satisfaction of the projected growth of the population’s need for insurance services (cumulative types of life insurance, voluntary medical insurance, life and health insurance against accidents, etc.);",
    "listItem4": "implementation of international life and health insurance standards.",
    "footer": "The company was issued a license of the Ministry of Finance of the Republic of Uzbekistan of the SF series No. 243 dated May 29, 2019 to carry out voluntary insurance activities in all classes of the life insurance industry, as well as classes 1 and 2 of the general insurance industry. <br> Formed authorized capital of the Company is the equivalent of 10.11 billion soums. <br> The company offers high-quality insurance services, financial protection in case of unforeseen circumstances, as well as the possibility of the formation of savings and capital increase. <br> “ALSKOM-VITA” - Protects what is really expensive - your life, the well-being of your loved ones and your future."
  },
  "common": {
    "home": "Home",
    "company": "Company",
    "about": "About Us",
    "leaderships": "Leaderships",
    "branches": "Branches",
    "vacancies": "Vacancies",
    "products": "Products",
    "news": "News",
    "contact": "Contact",
    "phone": "Phone",
    "address": "Address",
    "send": "Send",
    "readMore": "Read more",
    "close":"Close",
    "description":"Description",
    "experience":"Experience"
  },
  "footer": {
    "followUs": "Follow us",
    "addressLine": "100202 Tashkent r. <br> A.Timur street 109",
    "developBy": "Develop by "
  } 
}
