{
  "home": {
    "insuranceOffer": "Sugʻurta hodisasi",
    "heroTitle": "Hayotni sug'urta qiladigan <br> birinchi kompaniya",
    "heroContent": "Yangi sug'urta kompaniyasini tashkil etishdan asosiy maqsad <Br> mijozlarga keng  ko'lamli sug'urta  xizmatlarini taqdim etish orqali  <Br> biznesning kengayishi va rivojlanishini ko'rsatadi."
  },
  "contact": {
    "title": "Qayta aloqa",
    "headline": "Xabar qoldiring, biz sizga qo'ng'iroq qilamiz.",
    "message": "Xabar",
    "fullName": "F.I.SH."
  },
  "about": {
    "headline": "Общество с ограниченной ответственностью Страховая Компания «ALSKOM-VITA» (далее – «Компания») создана решением Наблюдательного совета Акционерного общества Страховой Компании «ALSKOM» от 4 апреля 2019 года, учитывая перспективы развития отрасли страхования жизни в Республике Узбекистан, с целью оказания комплексных услуг по накопительному страхованию жизни, добровольному медицинскому страхованию, страхованию выезжающих за рубеж, страхование от различных заболеваний.",
    "listTitle": "Целью Компании является:",
    "listItem1": "обеспечение надежных страховых гарантий потребителям страховых услуг;",
    "listItem2": "внедрение новых финансовых инструментариев, способствующие удовлетворению потребности трудоустроенных слоев населения в накоплении денежных средств в длительной перспективе и страховой защите их жизни и здоровья;",
    "listItem3": "удовлетворение прогнозируемого роста потребности населения в страховых услугах (накопительные виды страхования жизни, добровольное медицинское страхование, страхование жизни и здоровья от несчастных случаев и др.);",
    "listItem4": "внедрение в практику международных стандартов страхования жизни и здоровья.",
    "footer": "Компании выдана лицензия Министерства финансов Республики Узбекистан серии SF № 243 от 29 мая 2019 года на осуществление страховой деятельности в добровольной форме по всем классам отрасли страхования жизни, а также 1 и 2 классам отрасли общего страхования. <br>Сформированный уставный капитал Компании составляет эквивалент 10,11 млрд. сум. <br> Компания предлагает качественные страховые услуги, финансовую защиту на случай непредвиденных обстоятельств, а также возможность формирования накоплений и увеличения капитала. <br> “ALSKOM-VITA” - Защитит то, что действительно дорого – Вашу жизнь, благополучие Ваших близких и Ваше будущее."
  },
  "common": {
    "home": "Bosh sahifa",
    "company": "Kampaniya haqida",
    "about": "Biz haqimizda",
    "leaderships": "Rahbariyat",
    "branches": "Bizning filiallarimiz",
    "vacancies": "Ish o'rinlari",
    "products": "Mahsulotlar",
    "news": "Yangiliklar",
    "contact": "Aloqa",
    "phone": "Telefon ",
    "address": "Manzil",
    "send": "Yuborish",
    "readMore": "Batafsil"
  },
  "footer": {
    "followUs": "Bizga qoshiling",
    "addressLine": "100202 Toshkent sh <br> A.Temur ko'chasi 109 uy",
    "developBy": "Veb-sayt yaratdi"
  },
  "header": {
  }
}
